[
    {
        "id": 0,
        "foto": "../assets/diputados/chencho.webp",
        "nombre": "EMILIO MARQUEZ \"Chencho\"",
        "link": "https://chat.whatsapp.com/DBONIq1CfRjIo8f6Xa0xiR",
        "descripcion": "Chencho es un veracruzano comprometido con promover la igualdad y el bienestar para todos los ciudadanos. Se propone trabajar en leyes que impulsen la igualdad de género, garantizando los mismos derechos para hombres y mujeres en el trabajo y la educación."
    },
    {
        "id": 1,
        "foto": "../assets/diputados/elizabethramirez.webp",
        "nombre": "ELIZABETH GASSOS RAMIREZ",
        "link": "https://chat.whatsapp.com/ID7rNo6uo8VB9qk7d05uNw",
        "descripcion": "Liz es una defensora apasionada de la igualdad y está comprometida con mejorar la calidad de vida en nuestro dDistrito. Se enfocará en gestionar recursos para la educación, priorizando la creación de un tecnológico para los jóvenes de la sierra de Huayacocotla. También abogarálegislará por caminos y carreteras de calidad para facilitar el transporte de productos agrícolas y combatir la corrupción en su construcción. Asimismo, buscará equipar hospitales con médicos y medicinas, poniendo fin a los elefantes blancos en el sistema de salud."
    },
    {
        "id": 2,
        "foto": "../assets/diputados/yuyo.webp",
        "nombre": "JULIO CESAR GONZALEZ \"Yuyo\"",
        "link": "https://chat.whatsapp.com/KLHQBGKpVGP5HvYRrOfeRw",
        "descripcion": "Yuyo es un veracruzano comprometido con apoyar y fortalecer el campo, fomentar la inversión y apoyar a los jovenesjóvenes. Se propone trabajar en leyes que impulsen la modernización y tecnificación del campo, que brinden apoyo a los pequeños comerciantes y promuevan la colaboración público-privada."
    },
    {
        "id": 3,
        "foto": "../assets/diputados/mariajesus.webp",
        "nombre": "MARIA DE JESUS LAVALLE RENDON",
        "link": "https://chat.whatsapp.com/IVhEyucMivd4RLJtTq0zgM",
        "descripcion": "Marichuy es una maestra comprometida y defensora de la educación como pilar de la sociedad. Es una impulsora del potencial de la niñez para un futuro prometedor y una agente de cambio positivo en la comunidad. Siempre dispuesta a ayudar en busca del bienestar colectivo. Representa la fuerza y dedicación de la mujer veracruzana, y cree y lucha por la justicia social."
    },
    {
        "id": 4,
        "foto": "../assets/diputados/adelymorales.webp",
        "nombre": "ADELY MORALES MENDEZ \"Adela Elizabeth\"",
        "link": "https://chat.whatsapp.com/K0a0tg4Gldq6J3xlDCesFR",
        "descripcion": "Adely Morales ha dedicado más de 20 años a actividades comunitarias. Es una mujer líder, determinada y visionaria. Entre sus logros se encuentra haber sido directora del Cementerio del H. Ayuntamiento de Tuxpan y haber roto barreras de género como la primera mujer oficial del Registro Civil en Tuxpan. Además, es docente universitaria desde hace quince años."
    },
    {
        "id": 5,
        "foto": "../assets/diputados/xochith.webp",
        "nombre": "XOCHITH LÓPEZ CASTILLO",
        "link": "https://chat.whatsapp.com/GOGp8ktuITnJJ38rQId4aQ",
        "descripcion": "Xochitlh es una totonaca comprometida con regresar los programas sociales como Prospera, Seguro Popular, Procampo, pero mejorados. Además, se propone institucionalizar nuestra lengua madre tutúnaku y reactivar la economía del Totonacapan trayendo empresas que generen empleos."
    },
    {
        "id": 6,
        "foto": "../assets/diputados/karlaestrada.webp",
        "nombre": "KARLA ESTRADA GOMEZ",
        "link": "https://chat.whatsapp.com/JCmOrNHkgv6DRh8naIGROu",
        "descripcion": "Karla se enfoca en tres importantes causas para nuestro distrito: la seguridad de las niñas y mujeres, el apoyo al campo veracruzano y la implementación de un plan estratégico de seguridad para la población y el sector empresarial. Entre sus propuestas se encuentran la gestión de un programa para facilitar el acceso a créditos para el sector empresarial, la creación del corredor turístico de San Rafael a Nautla para potenciar el turismo en los municipios costeros, y garantizar que el acceso a los medicamentos sea una obligación del gobierno, con consecuencias para los funcionarios responsables en caso de incumplimiento."
    },
    {
        "id": 7,
        "foto": "../assets/diputados/miguelangel.webp",
        "nombre": "MIGUEL ANGEL CASTILLO LOPEZ",
        "link": "https://chat.whatsapp.com/F0qn6huke30FgEpJcfzUJI",
        "descripcion": "Miguel se mueve por el deseo de un mundo mejor y se compromete a ser un diputado cercano, que camine con cada uno de los ciudadanos, para trabajar juntos en la creación de leyes que mejoren la calidad de vida de nuestra sociedad. Entre sus propuestas se encuentran la implementación de una pensión para amas de casa, la cobertura total para niños con cáncer y programas sociales de apoyo a emprendedores."
    },
    {
        "id": 8,
        "foto": "../assets/diputados/mariaelena.webp",
        "nombre": "MARIA ELENA CANO SERVIN",
        "link": "https://chat.whatsapp.com/I0xNnQhpU6C77CXoDqic9e",
        "descripcion": "Male Cano es una veracruzana comprometida con promover la igualdad y el bienestar para todos los ciudadanos. Male Cano va a trabajar para la implementación de un Sistema de Inteligencia Agropecuaria para el monitoreo y detección de oportunidades de desarrollo para los sectores productivos del campo. También, propone la implementación de Centros Comunitarios para Niños, Niñas y Adolescentes en los municipios que integran las entidades federativas de México."
    },
    {
        "id": 9,
        "foto": "https://i.ibb.co/cbfrSj9/CAND-FED-FTS-0017-ERIKA-BLIX.png",
        "nombre": "ÉRIKA BLIX",
        "link": "https://chat.whatsapp.com/DOGRAyVl9dqIB3IExKgMap",
        "descripcion": "Erika se identifica con las causas ciudadanas que afectan a la capital de Veracruz, enfocándose en cuatro ejes rectores: seguridad pública, salud, educación y medio ambiente. Entre sus propuestas se encuentran la creación de un número de emergencia para denunciar abusos de autoridad, la profesionalización de los cuerpos policiales y la incorporación de especialistas legales para auxiliar a las víctimas de delitos. Además, buscará revisar y modificar la infraestructura para una mejor aplicación de la ley, así como programas para mejorar la atención sanitaria y la preparación académica de niños y adolescentes. También sErika se compromete a supervisar el presupuesto de la capital para garantizar la creación de infraestructura necesaria, como plantas de tratamiento de aguas residuales, reforestación y espacios peatonales verdes."
    },
    {
        "id": 10,
        "foto": "../assets/diputados/pepeaynes.webp",
        "nombre": "PEPE AYNES",
        "link": "https://chat.whatsapp.com/DVasfXcYthH5I8gGTzaXhq",
        "descripcion": "El Dr. Aynes presenta una serie de propuestas para mejorar nuestro distrito, entre las cuales se encuentran la creación de centros de salud y bienestar animal para caninos y felinos, la rehabilitación de la infraestructura eléctrica y carretera, y la creación de centros de protección de fauna y flora silvestre. Además, promoverá el uso de energías limpias, baratas y renovables, así como el extensionismo e innovación tecnológica para el campo. También buscará reinstalar casas-refugio para mujeres violentadas, garantizando así su seguridad y protección."
    },
    {
        "id": 11,
        "foto": "../assets/diputados/karinaguzman.webp",
        "nombre": "KARINA GUZMAN",
        "link": "https://chat.whatsapp.com/FNoPITnZXr7GfEIOESwPnf",
        "descripcion": "Kary es una empresaria comprometida con Veracruz y líder de la fundación CBRO. Como legisladora, promoverá iniciativas para proteger el medio ambiente y empoderar a las mujeres, como lo ha hecho con el programa social \"Constrúyete Mujer\". Además, propondrá medidas para combatir la corrupción y fomentar la transparencia en la gestión pública; así como para recuperar las escuelas de tiempo completo y restituir las estancias infantiles."
    },
    {
        "id": 12,
        "foto": "../assets/diputados/ferrergalvan.webp",
        "nombre": "FERRER GALVÁN ACOSTA",
        "link": "https://chat.whatsapp.com/FrkmJkRIqJIAB9tBTMTxU8",
        "descripcion": "Ferrer posee una amplia experiencia como asesor parlamentario en legislaturas locales y en el Senado de la República, respaldado por años de colaboración con el senador Dante Delgado, lo que demuestra su profundo conocimiento del proceso legislativo. Además, ha desempeñado roles destacados como Director de Políticas de Abasto del Gobierno del D.F., exhibiendo habilidades en gestión administrativa y diseño de políticas públicas. Se destaca como activista comprometido con diversas causas, desde los Derechos Humanos hasta la Economía Popular y los temas agrarios. Actualmente, lidera la Fundación Úrsulo Galván, abogando por políticas públicas y legislativas en el sector agropecuario en honor al legado de su bisabuelo. Su arraigado vínculo con Veracruz, como descendiente de Úrsulo Galván e Irene Bourell, refleja su compromiso con su tierra. Ferrer, hombre de familia y padre de Sabina, reside en Huatusco, donde trabaja incansablemente por el progreso y la justicia para su comunidad y su estado."
    },
    {
        "id": 13,
        "foto": "../assets/diputados/tenientecarlos.webp",
        "nombre": "TENIENTE CARLOS CRUZ OROZCO",
        "link": "https://chat.whatsapp.com/EZZWqx75t3cCRJ7tDOGGpf",
        "descripcion": "El Teniente Carlos Cruz está comprometido con la construcción de un Futuro Naranja para todos los ciudadanos de su distrito. Se presenta como un aliado de mujeres, hombres, niñas, niños, jóvenes y adultos mayores, proponiendo reconstruir lo dañado por anteriores gobiernos y convertir los retos en aciertos. Entre sus propuestas se encuentran reforzar la seguridad en cada calle y colonia, protegiendo especialmente a mujeres y niñas; mejorar el sistema de agua mediante la introducción de líneas de distribución eficientes; y promover fuentes de empleo para jóvenes egresados, evitando así la migración en busca de mejores oportunidades."
    },
    {
        "id": 14,
        "foto": "../assets/diputados/lettyhernandez.webp",
        "nombre": "LETTY HERNANDEZ MIRANDA",
        "link": "https://chat.whatsapp.com/GqN6obNOGsEBHtbHW0dkcY",
        "descripcion": "Letty Hernández es una ciudadana comprometida con mejorar la calidad de vida en nuestro ddistrito. Entre sus propuestas se encuentran la implementación de bancos de alimentos para combatir el hambre y comedores comunitarios. Además, se compromete a establecer albergues gratuitos y dignos para brindar refugio y apoyo a las personas en situación de calle. Asimismo, trabajará en la gestión eficiente de los programas de gobierno federal para impulsar sistemas de captación de aguas pluviales y brindar apoyo a las pequeñas y medianas empresas en la región."
    },
    {
        "id": 15,
        "foto": "../assets/diputados/felixemilio.webp",
        "nombre": "FÉLIX EMILIO SACRE LUNA (DR. SACRE)",
        "link": "https://chat.whatsapp.com/Lbhpzp8qShL7cuSO4xtaKh",
        "descripcion": "El Dr. Sacre tiene como causas principales la promoción de la participación ciudadana, garantizar la seguridad de la gente y asegurar servicios médicos de calidad al alcance de todos. Entre sus propuestas se encuentran el apoyo y tecnificación para cafetaleros, cañeros, citricultores y chayoteros de la región, la gestión para la instalación de clínicas rurales con suficiente personal y medicamentos, y el fortalecimiento de las policías municipales mediante equipamiento, tecnología y capacitación."
    },
    {
        "id": 16,
        "foto": "../assets/diputados/angelfederico.webp",
        "nombre": "ANGEL FEDERICO ALVAREZ MEDINA",
        "link": "https://chat.whatsapp.com/Kcw51f58mbr8Eqmj7IBFI9",
        "descripcion": "Ángel Federico es un ciudadano comprometido con mejorar diversas áreas en nuestro distrito. Ángel se compromete a impulsar medidas que fortalezcan el sector agrícola y ganadero, promoviendo el acceso a recursos y tecnología para los agricultores y ganaderos locales. Además, trabajará para garantizar los derechos de las personas con discapacidad, promoviendo políticas inclusivas y facilitando su acceso a servicios y oportunidades en la sociedad. Por último, aAbogará por la mejora de la infraestructura vial en nuestro distrito, asegurando la construcción y mantenimiento de carreteras que garanticen la seguridad y el desarrollo de la región."
    },
    {
        "id": 17,
        "foto": "../assets/diputados/nachoramirez.webp",
        "nombre": "IGNACIO RAMIREZ",
        "link": "https://chat.whatsapp.com/F7M0Rj3vKAxBVdFuY2I4tw",
        "descripcion": "Nacho se compromete a trabajar por la seguridad e infraestructura para el desarrollo de las familias, así como por un Veracruz igualitario para todas y todos. Su enfoque está en"
    },
    {
        "id": 18,
        "foto": "../assets/diputados/renatogasperin.webp",
        "nombre": "RENATO GASPERIN",
        "link": "https://chat.whatsapp.com/CQIIop0ofhoAjqXChRTLjU",
        "descripcion": "Renato se compromete a hacer posible lo imposible, generando acciones que impulsen más empleos para la comunidad y construyendo un futuro mejor. Sus iniciativas están enfocadas en generar oportunidades para las personas del campo y gestionar recursos para su mejora. Desde su perspectiva de empresario ciudadano gestionará programas de apoyos para emprendedores."
    }
]
